[
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "obsidian-hover-editor",
  "obsidian-excalidraw-plugin",
  "dataview",
  "customjs",
  "obsidian-editor-shortcuts",
  "obsidian-linter",
  "mysnippets-plugin",
  "obsidian-charts",
  "omnisearch",
  "obsidian-outliner",
  "recent-files-obsidian",
  "obsidian-reminder-plugin",
  "search-on-internet",
  "obsidian-annotator",
  "obsidian-git",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian",
  "various-complements",
  "obsidian-smarter-md-hotkeys",
  "calendar",
  "sekund",
  "customizable-sidebar",
  "excalibrain",
  "customizable-menu",
  "obsidian-copy-block-link",
  "obsidian-latex-suite"
]